tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.11"
brew "docker"
brew "nvm"
brew "git"
brew "yarn"
brew "oh-my-zsh"
brew "zsh-autosuggestions"
cask "discord"
cask "notion"
cask "postman"
cask "slack"
cask "spotify"
cask "steam"
cask "visual-studio-code"
cask "zoom"